Repository: 5axes/TabAntiWarping
Catalog: i18n/*/tabantiwarping.po
Languages: fr_fr

# @label
source: Tab Anti Warping
fr_fr: Pastille Anti-Décollement

# @info:tooltip
source: Add Tab Anti Warping
fr_fr: Ajout de Pastille Anti-Décollement

# @info:title
source: Tab Anti Warping
fr_fr: Pastille Anti-Décollement

# @info:title
source: Warning ! Tab Anti Warping
fr_fr: Attention ! Pastille Anti-Décollement

# @info:label
source: Info modification current profile '
fr_fr: Information modification du profil actuel Paramètre '

# @info:label
source: ' parameter New value :
fr_fr: ' Nouvelle Valeur :

# @info:label
source: Everywhere
fr_fr: Partout

# @label
source: Size
fr_fr: Taille

# @label
source: X/Y Distance
fr_fr: Distance X/Y

# @label
source: Number of layers
fr_fr: Nombre de couches

# @option:check
source: Define as Capsule
fr_fr: Définir comme Capsule
